[
  "table-editor-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-view-mode-by-frontmatter",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "js-engine",
  "obsidian-icon-folder"
]